{
    "menu_about": "Photographer",
    "menu_photos": "Videos",
    "menu_videos": "Portfolio",
    "menu_price": "Prices",
    "about_name": "Leksii",
    "about_caption": "Photographer, DOP",
    "about_description": "I started my journey as a photographer in 2015, learned the basics of photography myself through articles and books ( some older and some new), my goal is to create a portrait of a person, which will preserve everything that was in that moment.<br>No creative \"cosplay\" like fairies, elves, cartoon characters, no childish emotions, to be real - that's what people do in my shots.<br><br>I also film music videos and mood videos. I mainly work with creative artists, musicians, artists, designers.",
    "about_phone": "Phone",
    "price_title": "PRICE LIST",
    "price_photo_title": "Photos",
    "price_photo_description": "10-15 photos with processing (color correction), the customer's requests for retouching are not taken into consideration,<br>Exclusively realistic skin, etc.",
    "price_photo_warning": "RAW/JPG originals are not for sharing! And will be deleted after retouch",
    "price_photo_hour": "Hour",
    "price_video_title": "Videos (Music, mood)",
    "price_video_description": "Capturing video in S-LOG2, S-LOG3, HLG, color correction, output format <strong>.MP4</strong><br>Storyboard development (<strong>Storyboard</strong>) with you. (Meeting, discussing details, editing frames)",
    "photos_title": "PORTFOLIO",
    "videos_title": "VIDEOS",
    "videos_caption": "Music videos, mood clips, projects that I shot and edited and was a part of",
    "footer_caption": "The site was written using HTML5, CSS3, JavaScript, PHP, MySQL and frameworks jQuery, Bootstrap, Popper, Vue.js",
    "footer_caption_2": "24/02/2022",
    "footer_portfolio": "Web portfolio",
    "back": "Back",
    "okay": "Okay",
    "more": "More...",
    "menu": "Menu",
    "gallery_back": "Back to portfolio",
    "gallery_title": "COLLECTION",
    "tech_title": "Technical issues",
    "tech_description": "The site is currently under maintenance.<br><br>We apologize for the temporary inconvenience. 😒",
    "tech_error_button_info": "Info",
    "tech_info_description":"Please wait until the web developer completes the update of the service.",
    "browser_title": "Bad browser",
    "browser_text": "No, this will not work, change your browser. Your browser is not at all suitable for displaying this site, and can break the whole visual!<br><br>Normal browsers:  <b>Chrome</b>, <b>Firefox</b>, <b>Opera</b>",
    "error_title": "Error 404",
    "error_description": "There is some error! 😒",
    "error_info_description":"Well, it looks like you entered the wrong address, or went to a page that does not exist anymore. You should go to the main page of the site.",
    "war_title": "It's War in Ukraine!",
    "war_caption_1": "The services of a photographer and videographer are currently not provided in connection with the attack of Nazi Russia on Ukraine. Peaceful people and children are dying. All this is at the hands of russian nazi who came to us.<br><br> If you want to help the Armed Forces, you can provide financial assistance for these details: <hr><b>Armed Forces of Ukraine</b><br><br><b>EDRPOU</b>: 00032106, <b>MFO</b>: 300001<br><b>IBAN</b>: UA843000010000000047330992708"
}