{
    "menu_about": "Фотограф",
    "menu_photos": "Фото",
    "menu_videos": "Відео",
    "menu_price": "Послуги",
    "about_name": "Лексій",
    "about_caption": "Фотограф, DOP",
    "about_description": "Почав свій шлях фотогорафа в далекому 2015 році, сам вивчав основи фотографії через статті, книжки (як старі, так і нові), моя ціль – створити портрет людини, який буде зберігати все, що було в той момент.<br><br>Ніяких творчіх \"косплеїв\" типу фей, ельфів, казкових персонажів, ніяких лялькових емоцій, бути справжнім – це те, що роблять люди в моїх кадрах.<br><br>Також знімаю з 2020 року музичні кліпи та mood відео. В основному працюю з творчими артистами, музикантами, художниками, дизайнерами.",
    "about_phone": "Телефон",
    "price_title": "ПОСЛУГИ",
    "price_photo_title": "Фотосесія",
    "price_photo_description": "10-15 фотокарток з обробкою (кольорокорекція), побажання замовника по ретуші не враховуються, виключно реалістична шкіра, пластика і т.д.",
    "price_photo_warning": "<b>RAW/JPG оригінали видаляються та передачі не підлягають!</b>",
    "price_photo_hour": "Год",
    "price_video_title": "Відео",
    "price_video_description": "Зйомка відео в <b>S-LOG2, S-LOG3, HLG</b>, кольорокорекція, вихідний формат кліпу <b>.MP4</b> <br>Розробка розкадровки (<b>Storyboard</b>) разом з Вами. (Зустріч, обговорення деталей, малювання кадрів)",
    "photos_title": "ФОТО ПОРТФОЛІО",
    "videos_title": "ВІДЕО ПОРТФОЛІО",
    "videos_caption": "Музичні кліпи, mood відео, проекти які я знімав і/або монтував або у яких приймав участь",
    "footer_caption": "Сайт написаний з використанням HTML5, CSS3, JavaScript, PHP, MySQL та фреймворків jQuery, Bootstrap, Popper, Vue.js",
    "footer_caption_2": "24/02/2022",
    "footer_portfolio": "Web портфоліо",
    "back": "Назад",
    "okay": "Добре",
    "more": "Більше фото...",
    "menu": "Меню",
    "gallery_back": "Повернутись назад",
    "gallery_title": "КОЛЕКЦІЯ",
    "tech_title": "Технічні роботи",
    "tech_description": "На данний момент сайт знаходиться<br>на технічному обслуговуванні.<br><br>Приносимо вибачення за тимчасові незручності. 😒",
    "tech_error_button_info": "Що робити?",
    "tech_info_description":"Чекати, поки веб-розробник завершить оновлення сервісу.",
    "error_title": "Йой, шось сталось...",
    "error_description": "Якась помилка, вже шось наклацали. 😒",
    "browser_title": "Поганий браузер",
    "browser_text": "Нє, так діла не буде, міняй браузер. Твій геть зовсім не годиться для відображення даного сайту, та може зламати весь візуал!<br><br>Нормальні браузери: <b>Chrome</b>, <b>Firefox</b>, <b>Opera</b>",
    "error_info_description":"Ну тут схоже, що Ви ввели невірну адресу, або зайшли на сторінку, якої вже не існує. Бажано перейти на головну сторінку сайту.",
    "war_title": "Зараз війна! Які фотографії?",
    "war_caption_1": "Послуги фотографа та відеографа в даний момент не надаються в зв'язку з нападом фашистської Росії на Україну. Помирають мирні люди, діти. Все це від рук рашистських свинособак, що приїхали до нас в якості добрива.<br><br> Якщо хочеш допомогти ЗСУ, то можеш надати фінансову допомогу за цими риквізитами: <hr><b>Збройні Сили України</b><br><br><b>ЄДРПОУ</b>: 00032106, <b>МФО</b>: 300001<br><b>Рахунок</b>: UA843000010000000047330992708"
}